<template>
  <section class="page-container">
    <div class="max-width m-auto">
      <div class="page-banner-box">
        <img src="../../assets/breeding-banner.png" class="page-banner" />
      </div>
    </div>
    
    <div class="max-width m-auto p-lr-20 p-b-20 page-main">

      <div v-if="id == 1">
        <div class="h1">河北省沧州市农业农村局</div>
        <p>沧州市旱碱麦推广体系 </p>
关于印发《沧州市2024年旱碱麦促弱转壮
春季管理技术建议》的通知<br/><br/>
渤海新区黄骅市农业农村发展局，各县(市、区)农业农村<br/><br/>
局：<br/>
受去年秋季干旱影响，我市旱碱麦区大部分麦田晚播，
造成今年旱碱麦整体苗情较差，部分地块“一根针”。当前，
随着气温回升，我市旱碱麦已陆续开始返青，正是抓好春季
田间管理、促进苗情转化升级的关键时期。针对今年旱碱麦
三类麦田占比高且苗情复杂的实际情况，旱碱麦推广体系组
织专家对旱碱麦苗情和生产形势进行分析研判，提出了《沧
州市2024年旱碱麦促弱转壮春季管理技术建议》。现印发
给你们，请结合当地实际，抓好技术措施落实，指导农民科
学开展春季管理，确保今年旱碱麦丰产丰收。
沧州市旱碱麦推广体系 <br/><br/>
<p class="t-right">(沧州市农业农村局代章) </p>
<p class="t-right">2024年3月5日</p>
      </div>


      <div v-if="id == 2">
        <p class="h1">2024 年沧州市小麦重大病虫害 防控技术方案</p>
为有效控制小麦病虫危害，保障夏粮生产安全，特制定本方案。<br/><br/>
一、防控目标<br/>
重点防控小麦茎基腐病、纹枯病、 白粉病、赤霉病、条 锈病、蚜虫、吸浆虫等重大病虫，兼顾麦蜘蛛、棉铃虫、麦 叶蜂、根腐病等。防治处置率 90%以上，综合防治效果 85%以 上，病虫危害损失率控制在 5%以内；绿色防控技术覆盖率 58%
以上,化学农药使用量稳步降低。<br/><br/>
二、防控策略<br/>
坚持因地制宜、分区治理、分类指导的原则，抓住重点 地区、重大病虫、关键时期，实施绿色防控、统防统治，实
现科学防控、农药减量控害，确保小麦产量和品质安全。<br/><br/>
三、技术要点<br/><br/>
（ 一）返青-拔节期。重点防控纹枯病与茎基腐病，兼顾 白粉病、蚜虫、麦蜘蛛等。小麦纹枯病病株率达 10%时，选用 井冈霉素、噻呋酰胺、氰烯 · 己唑醇及三唑类杀菌剂等喷施 麦苗茎基部，每 7— 10 天喷药一次，根据病情连喷 2— 3 次。 小麦茎基腐病病株率 5%时，选用对路药剂的单剂及其复配剂 进行防治，参照《小麦茎基腐病防控技术指导意见》（冀农植 保〔2024〕2 号）防治小麦茎基腐病，要注意加大水量将药液 喷淋在麦株茎基部， 以确保防治效果。麦蜘蛛早期可通过保
护利用天敌控制，当平均 33 厘米行长螨量达 200 头或每株有

螨 6 头时，可选用阿维菌素、联苯菊酯等药剂喷雾防治。返 青后地下害虫出现连片危害时，可用辛硫磷、毒死蜱等配成 毒土撒施。 苗期蚜虫当蚜量达到百株 500 头以上时，应进行
重点挑治。<br/><br/>
（ 二）小麦孕穗-扬花期。重点防控赤霉病、吸浆虫，兼 顾麦蚜、 白粉病、条锈病等。 赤霉病坚持立足预防、适期用
药的防控策略。<br/>
1.适期用药。掌握小麦扬花初期这一关键时期，抽穗扬 花期一旦遇连阴雨或连续结露等适宜病害流行天气，立即组 织施药预防，降低病害流行风险。针对吸浆虫，重点应做好 成虫期防治，选用高效氯氟氰菊酯、氯氟 · 吡虫啉等药剂喷
雾，重发区间隔 3 天再施 1 次药，确保防治效果。<br/>
2.对路用药。在病菌对多菌灵已产生抗药性的麦区，停 止使用多菌灵，选用氰烯菌酯、丙硫菌唑、氟唑菌酰羟胺、 戊唑醇、叶菌唑、丙唑 · 戊唑醇等单剂及其复配制剂， 以及
耐雨水冲刷剂型，并注重轮换用药和混合用药。<br/><br/>
（三）小麦扬花-灌浆成熟期。重点控制麦蚜、 白粉病、
条锈病等。<br/>
1.实施“ 一喷三防”。选用氟环唑、噻虫嗪等高效低毒安 全的杀菌剂、杀虫剂，并与生长调节剂、叶面肥、免疫诱抗 剂等科学混用，药肥混喷，综合施药，防病治虫，防早衰防 干热风，一喷多效。注意农药安全间隔期，一般在收获前 15
天停止使用农药。<br/>

2.适时抢收。小麦成熟收获期，及时收割、晾晒，如遇 阴雨天气，应采取烘干措施，防止收获和储存过程中湿度过
大，导致赤霉病菌再度繁殖，造成毒素二次污染。<br/><br/>
四、保障措施<br/><br/>
（ 一）加强组织领导，压实属地责任。各地植保机构要 切实加强组织领导，严格落实属地管理责任，建立分片包干 责任制，积极组织发动农户、农民合作社、专业服务组织、 种粮大户等开展小麦重大病虫防控工作，确保各项工作措施
落到实处。<br/><br/>
（ 二）加强监测调查，科学指导防控。在系统监测的同 时，各地植保机构要开展病虫基数调查，掌握当地麦田病虫 害发生情况，确定重点防控对象，科学指导防控。在病虫害 防控关键期，组织技术人员深入生产一线，面对面、手把手
指导防控，确保技术落到实处。<br/><br/>
（三）开展统防统治，确保高效防治。要进一步加强农 机与农艺的结合，充分新型、大型植保机械的作用，鼓励基 层新型农业服务主体与新型农业经营主体，大力开展病虫害
专业化统防统治，努力提高病虫害除治的机械化水平。<br/><br/>
（四）实施绿色防控，强化示范带动。深入开展小麦病 虫害绿色防控示范区建设，辐射带动昆虫天敌、免疫诱抗技 术、生物农药、微生物制剂等非化学农药绿色防控技术推广 应用。 同时，强化宣传引导和技术培训，普及绿色防控、科 学安全用药知识技能，促进绿色防控技术和产品大面积推广
应用，稳步提升小麦病虫害绿色防控覆盖率。<br/>
      </div>


      <div v-if="id == 3" class="p-tb-50">
        ICS   65.020.20
CCS  B 05
 13
河    北    省    地    方    标    准<br/>

DB 13/T 5659—2023<br/>


黄骅旱碱麦生产技术规程<br/>
2023 - 02 - 06 发布<br/>


2023 - 03 - 07 实施<br/>

河北省市场监督管理局    发 布<br/>

<p class="t-center">前    言</p>

本文件按照GB/T 1.1—2020《标准化工作导则  第1部分：标准化文件的结构和起草规则》的规
定起草。<br/>
本文件由河北省农业农村厅提出。<br/>
本文件起草单位：沧州渤海新区黄骅市农业农村发展局、沧州市农林科学院、黄骅市友和种植 专业合作社。<br/>
本文件主要起草人：肖宇、刘洪波、焦彦强、赵振春、徐玉鹏、徐婧、刘希锋、李亚楠、李孝 兰、刘晓丽、孟红雨、王雪静、闫玉英、张俊彦、律秀燕、王淑琴、端永福、张楠、曹华宁、付爱娜、 董飞、阎旭东。<br/><br/>



黄骅旱碱麦生产技术规程<br/><br/>

1  范围<br/><br/>
本文件规定了黄骅旱碱麦生产技术的术语和定义、播前准备、品种选择及种子处理、播种、冬 前管理、春季管理、中后期管理及收获等。
本文件适用于土壤含盐量为1‰～3‰的河北省滨海平原盐碱干旱生态类型区的冬小麦生产。<br/><br/>
2  规范性引用文件<br/><br/>
下列文件中的内容通过文中的规范性引用而构成本文件必不可少的条款。其中，注日期的引用 文件， 仅该日期对应的版本适用于本文件；不注日期的引用文件，其最新版本（包括所有的修改单） 适用于本文件。<br/>
GB 4404.1  粮食作物种子 第1部分:禾谷类<br/>
GB/T 8321（所有部分） 农药合理使用准则<br/>
GB/T 15671 农作物薄膜包衣种子技术条件<br/>
NY/T 496  肥料合理使用准则 通则<br/>
NT/T 499 旋耕机 作业质量<br/>
NY/T 2914-2016 黄淮冬麦区小麦栽培技术规程<br/>
DB13/T 2366 冬小麦播后镇压技术规程<br/><br/>
3  术语和定义<br/><br/>
3.1  下列术语和定义适用于本文件。<br/><br/>
黄骅旱碱麦
种植在土壤含盐量为1‰～3‰的河北省滨海平原盐碱干旱生态类型区(以黄骅市及周边地区为 代表)，具有沧州小红芒品种特征的一类中强筋冬小麦。<br/><br/>
4  播前准备<br/><br/>
4.1    施足底肥<br/><br/>
结合旋耕， 亩施腐熟有机肥1500 kg～2000 kg、低氯型复合肥40 kg（N-P2 O5-K2O=20-18-7），有 机肥可每2年施一次。肥料的使用应符合NY/T 496的规定。<br/><br/>
4.2   精细整地<br/><br/>
采用深翻+旋耕的整地方式，每3年深翻一次，深度不小于30 cm。播前结合施底肥旋耕，耕深不 小于15 cm，作业质量应符合NY/T 499中的规定。<br/><br/>
5  品种选择及种子处理<br/><br/>
5.1    品种选择<br/><br/>
选择国家或河北省品种审定委员会审定的适宜本区域种植的具有沧州小红芒主要特征（分蘖力 强， 株高较高， 穗纺锤形、抗旱性强）的一类中强筋小麦品种，如：捷麦19、沧麦6005等。种子质量 应符合GB 4404.1规定。<br/><br/>
5.2   种子处理<br/><br/>

针对当地主要地下害虫及土传病害，选用高效低毒的农药包衣或拌种，种子包衣质量应符合GB/T 15671规定。<br/><br/>
6  播种<br/><br/>
6.1    播期<br/><br/>
最佳播期为9月30日至10月7日。<br/><br/>
6.2   播量<br/><br/>
最佳播期内，亩播量12.5 kg，每推迟1 d，播量增加0.5 kg，最大亩播量不超过22.5 kg。<br/><br/>
6.3   播种要求<br/><br/>
适播期内耕层（0 cm～20 cm）土壤相对含水量65%～75%时即可播种。条播，行距15 cm～20 cm， 播深3 cm～5 cm，深浅一致。<br/><br/>
6.4   播后镇压<br/><br/>
播后按照DB13/T 2366中的规定机械镇压， 镇压强度200 kg/m。<br/><br/>
7  冬前管理<br/><br/>
7.1    冬前化学除草<br/><br/>
按照NY/T 2914-2016中5.3.1规定执行，农药的使用应符合GB/T 8321中的规定。<br/><br/>
7.2   冬前镇压<br/><br/>
麦田在上冻前进行冬前镇压，镇压强度200 kg/m。<br/><br/>
8  春季管理<br/><br/>
8.1    锄划镇压<br/><br/>
返青前进行麦田锄划和镇压。<br/><br/>
8.2   追肥<br/><br/>
8.2.1  趁墒追肥<br/><br/>
返青前顶凌追肥，每亩施20 kg尿素。<br/><br/>
8.2.2  肥料水溶追施<br/><br/>
春季干旱无法趁墒追肥时，每亩将20 kg尿素和500 g磷酸二氢钾溶解于1 m3～2 m3水中，利用追肥 机追施。<br/><br/>
8.3   病虫害防治<br/><br/>
应主要防治锈病、赤霉病、白粉病、蚜虫、吸浆虫、红蜘蛛和麦叶蜂等，重点防治红蜘蛛和蚜 虫，防治方法按照NY/T 2914-2016中5.3.1和5.3.7规定执行。<br/><br/>
9  中后期管理<br/><br/>
9.1    喷施叶面肥<br/><br/>
小麦拔节至孕穗期叶面喷施0.2%～0.3%的磷酸二氢钾和1%～2%的尿素水溶液补施肥料。<br/><br/>
9.2   一喷三防<br/><br/>

根据病虫害发生情况及气候条件，选用适宜的杀虫剂、杀菌剂和植物生长调节剂，在小麦抽穗 前和开花后，应叶面喷施各1次。药剂应现配现用，小麦收获前20 d内不应用药。<br/><br/>
10  收获<br/><br/>
于蜡熟末期至完熟期及时收获。<br/><br/>
      </div>
      
    </div>

  </section>
</template>

<script setup>
import { useRoute, useRouter } from 'vue-router'
const $router = useRouter()
const $route = useRoute()
const id = $route.params.id
</script>

<style scoped lang="less">
.page-container {
  flex: 1;
  min-height: 0;
}
.page-banner-box {
  width: 100%;
  max-height: 240rem;
  overflow: hidden;
}
.page-banner {
  width: 100%; 
}
.page-main {
  flex: 1;
  min-height: 0;
  width: 100%;
  font-size: 16rem;
  line-height: 22rem;
}
.h1 {
  font-size: 26rem;
  font-weight: bold;
  margin: 30rem 0 20rem;
  text-align: center;
}
</style>